<template>
  <div class="page">

    <p class="main-title">用户授权协议</p>
    <p class="content">《用户授权协议》(以下简称“本协议”)是和平共济众联数据技术股份有限公司（以下简称“国家老龄服务平台”或“我们”）与用户（以下简称“您”）所订立的有效合约。请您先仔细阅读本协议内容，尤其是字体加粗部分。如您对本协议内容或页面提示信息有疑问，请勿进行下一步操作。如您通过页面点击或我们认可的其他方式确认本协议即表示您已充分理解本协议，并同意作为本协议的一方当事人接受本协议以及其他与本平台相关的协议与规则。</p>
    <p class="content">1、为了便于您使用第三方的服务，您同意国家老龄服务平台将您的用户编号及页面提示的相关信息传递给第三方，用于第三方为您提供服务。页面提示上会展示具体授权对象以及授权信息类型，您的信息将通过加密通道传递给第三方。国家老龄服务平台会要求第三方严格遵守相关法律法规与监管要求，依法使用您的信息，并应对您的信息保密。点击授权之后，授权关系长期有效，直至您主动解除。为了更好的保护您的信息安全，我们采用了信息查询令牌技术。授权有效期内，当您使用被授权方服务时，将激活令牌，被授权方仅在令牌激活期内方可查询您的信息。激活期届满后，令牌将暂时失效，直至您再次使用被授权方服务时被激活。</p>
    <p class="content">2、您理解，国家老龄服务平台是中立的非银行支付机构，上述第三方服务由该第三方独立运营并独立承担全部责任。因第三方服务或其使用您的信息而产生的纠纷，或第三方服务违反相关法律法规或协议约定，或您在使用第三方服务过程中遭受损失的，请您和第三方协商解决。</p>
    <p class="content">3、国家老龄服务平台有权随时对本协议内容进行变更，如我们对本协议进行变更，我们将通过公告或客户端消息等方式予以通知，该等变更自通知载明的生效时间开始生效，并成为本授权协议的一部分。若您无法同意变更修改后的协议内容，您有权停止使用相关服务；双方协商一致的，也可另行变更相关服务和对应协议内容。如您继续使用本协议则认定为您已经理解并接受了全部修改内容。</p>
    <p class="content">4、所有联系、通知或送达，本平台都将通过正式的页面通知公告、电子邮件、客服电话、联系手机或常规的信件等方式进行。本平台不承担因用户未提供或未及时、准确提供联系方式而未收到通告或无法送达导致的任何后果。</p>
    <p class="content">5、本协议未约定事宜，均以国家老龄服务平台公布的《国家老龄服务平台服务协议》及相关规则为补充；本协议与《国家老龄服务平台服务协议》及相关规则不一致的地方，以本协议为准。</p>
    <p class="content">6、所有本平台已经发布或将来可能发布的各类规章制度、本协议之补充协议、本协议之附件等为本协议不可分割的组成部分，且与本协议具有同等法律效力。</p>
    <p class="content">7、本协议之效力、解释、变更、执行与争议解决均适用中华人民共和国大陆地区法律。若本协议之任何规定因与中华人民共和国法律抵触而无效或不可执行，则这些条款将尽可能按照接近本协议原条文意旨重新解析，且本协议其他规定仍应具有完整的效力及效果。</p>
    <p class="content">8、双方在履行本协议的过程中，如发生争议，应协商解决，协商不成，任何一方均可向被告住所地人民有管辖权的人民法院提起诉讼。同时，您同意并确认法院在诉讼或执行程序中，按照您使用本平台时提供的您的联系地址或号码进行通知和送达均为有效。</p>
    <p class="content">9、本平台保留对本协议的最终解释权与修改权。</p>
  
  </div>
</template>

<script>
export default {
  data() {
    return {
    }
  },
  mounted() {
  },
  methods: {
  }
}
</script>

<style lang="less" scoped>
.page {
  width: 100%;
  padding: 32px;
  .main-title{
    width: 100%;
    text-align: center;
    font-size: 50px;
    font-weight: bold;
    margin-bottom: 10px;
  }
  .second-title{
    font-weight: bold;
    font-size: 40px;
    margin-bottom: 10px;
  }
  .content{
    font-size: 36px;
    // text-indent: 21pt;
    margin-bottom: 10px;
  }
  
}
</style>