<template>
  <div class="page">

    <p class="main-title">认证服务协议</p>
    <p class="content">为了保证您更好地使用和平共济众联数据技术股份有限公司（以下简称“国家老龄服务平台”或“我们”）为您提供的认证服务（以下简称“本服务”），请您先仔细阅读本协议内容，尤其是字体加粗部分。如您对本协议内容或页面提示信息有疑问，请勿进行下一步操作。如果您在页面点击确认或以我们认可的其他方式确认本协议，即表示您已充分阅读、理解本协议，并同意作为本协议的一方当事人接受本协议以及其他与本平台相关的协议和规则的约束。</p>
    
    <p class="second-title">一、定义</p>
    <p class="content">认证服务：指国家老龄服务平台提供的，通过人脸比对、证件比对、可信环境验证等方式确认您身份的真实性，并将认证结果反馈给向您提供产品或服务的商户的服务（认证服务国家老龄服务平台提供的服务）。</p>
    
    <p class="second-title">二、授权与许可</p>
    <p class="content">2.1为了向您提供认证服务的需要，向您提供产品或服务的商户（以下简称“商户”）需要将您在申请服务过程中所提供或留存的信息（例如：姓名、身份证号码、手机号码）提供给国家老龄服务平台。</p>
    <p class="content">2.2 为了准确核验您的身份，尽量防止您的身份被冒用，您授权国家老龄服务平台采集您的设备信息以验证您在进行认证时是否处于可信环境，并收集您的人脸照片或证件照片信息，信息收集范围请您查阅认证服务页面的具体提示。</p>
    <p class="content">2.3为准确验证您的身份，针对前款载明的信息，您同意我们可以在必要时将您向我们提供的信息与法律法规允许或政府机关授权的机构所保存的您的信息进行比对核验。</p>
    <p class="content">2.4为便于商户评估是否向您提供产品或服务，若您授权商户调取国家老龄服务平台的认证结果、认证相关信息，则国家老龄服务平台将会按您的授权将其提供给商户。授权范围请您查阅服务页面的具体提示。</p>
    
    <p class="second-title">三、您的权利义务</p>
    <p class="content">3.1我们会努力在现有技术能力基础之上保障认证的有效、正常运行，并将尽力提升核验结果的准确性。但由于我们能用于认证的信息范围相对有限，技术水平及核验手段也在不断升级改进之中，我们暂时无法保证您一定能通过认证。如您发现核验不成功，您可以通过客服电话告知我们，以便我们重新进行核验并提升认证服务水平。请您理解，为了保护您或他人的合法权益，我们会在认为可能存在风险时暂停向您提供认证相关服务。</p>
    <p class="content">3.2目前国家老龄服务平台就本服务不收取任何服务费；如后续本服务需要收费，国家老龄服务平台将按照法律法规的相关要求提前通过公告、客户端通知、短信等形式告知您收费时间及收费标准。</p>
    <p class="content">3.3您不得将本服务用于中国法律法规所限制或禁止，以及违背道德风俗的领域，否则因此导致国家老龄服务平台或第三方遭受损失的，您应承担相应赔偿责任。</p>
    <p class="content">3.4您应当保证提供给国家老龄服务平台或者第三方审核的所有资料和信息的真实性、合法性、准确性和有效性。</p>
    <p class="content">3.5您不得通过非国家老龄服务平台授权的其他任何渠道使用本服务，如非因国家老龄服务平台或第三方审核机构原因导致的认证失败、认证流程过长等后果，我们不承担责任。</p>
    
    <p class="second-title">四、国家老龄服务平台的权利义务</p>
    <p class="content">4.1国家老龄服务平台应按本协议约定向您提供本服务。</p>
    <p class="content">4.2国家老龄服务平台会根据认证技术的发展及市场风险环境的需要，不断调整完善本服务相应的内容及形式。</p>
    <p class="content">4.3我们将依据《隐私权政策》严格保护您的信息。请您仔细阅读该政策，如有任何疑问，请随时联系我们。</p>
    <p class="content">4.4我们承诺我们将使信息安全保护达到业界领先的安全水平。为保障您的信息安全，我们致力于使用各种安全技术及配套的管理体系来尽量降低您的信息被泄露、毁损、误用、非授权访问、非授权披露和更改的风险，例如：通过网络安全层软件（SSL）进行加密传输、信息加密存储、严格限制数据中心的访问。传输和存储个人敏感信息（包括人脸信息）时，我们将采用加密、权限控制、去标识化等安全措施。</p>
    <p class="content">尽管已经采取了上述合理有效措施，并已经遵守了相关法律法规要求的标准，但请您理解，由于技术的限制以及可能存在的各种恶意手段，在互联网行业，即便竭尽所能加强安全措施，也不可能始终保证信息百分之百的安全，我们将尽力确保您提供给我们的个人信息的安全性。</p>
    <p class="content">您知悉并理解，您接入我们的服务所用的系统和通讯网络，有可能因我们可控范围外的因素而出现问题。因此，我们强烈建议您采取积极措施保护您的个人信息安全，包括但不限于使用复杂密码、定期修改密码、不将自己的账号密码及相关个人信息透露给他人。</p>
    
    <p class="second-title">五、特别约定</p>
    <p class="content">5.1我们将努力保障您的合法权益，同时请您理解，鉴于计算机、互联网的特殊性，下述情况不属于国家老龄服务平台违约：</p>
    <p class="content">1）因自然灾害如洪水、地震、瘟疫流行等以及社会事件如战争、动乱、政府行为、电信主干线路中断、网路堵塞、电信部门技术调整和政府管制等导致本服务不能提供或中断；</p>
    <p class="content">2）黑客攻击造成服务中断、信息数据泄露；但我们将尽力做好应急处理；</p>
    <p class="content">3）国家老龄服务平台在进行服务器配置、维护时，需要短时间中断服务；</p>
    <p class="content">4）由于网络通路阻塞造成您网站访问速度下降；</p>
    <p class="content">5）因国家法律法规及政策的相关要求，中断或终止本服务。</p>
    
    <p class="second-title">六、其他</p>
    <p class="content">6.1为了向您提供更好的服务或因国家法律法规、政策调整，我们将不时优化本服务，本协议的内容也可能随之更新，变更后的内容将于公布之日起生效，也构成本协议的一部分。若您选择继续使用本服务，表示您同意更新后的内容。若您不同意变更后的协议内容，您有权停止使用本服务；双方协商一致的，也可另行变更相关服务和对应条款。若变更内容涉及您的主要权利或责任，我们会以公告、客户端通知或短信等方式向您进行提示。</p>
    <p class="content">6.2请您理解，为了满足您多样化的需求，向您提供更好的服务，您同意我们在经营策略调整时，可以将本协议下的部分或全部服务转交我们的关联主体运营或履行。在发生合并、分立、收购、资产转让时，我们也可向第三方转让本服务下的相关资产。</p>
    <p class="content">6.3本协议适用中华人民共和国法律（仅为本协议之目的，不包括香港特别行政区、澳门特别行政区及台湾地区法律），若本协议之任何规定因与中华人民共和国法律抵触而无效或不可执行，则这些条款将尽可能按照接近本协议原条文意旨重新解析，且本协议其他规定仍应具有完整的效力及效果。</p>
    <p class="content">本协议项下纠纷，双方应努力友好协商解决，如协商不成，双方均可向被告住所地人民法院提起诉讼。同时，您同意并确认法院在诉讼或执行程序过程中，按照您使用本平台时提供的您的联系地址或号码进行通知和送达均为有效。</p>
    <p class="content">6.4本平台保留对本协议的最终解释权与修改权。</p>
    <p class="content">6.5您和本平台均是独立的主体，在任何情况下本协议不构成对用户任何形式的明示或暗示担保，双方之间亦不构成代理、合伙、合营或雇佣关系。</p>
  
  </div>
</template>

<script>
export default {
  data() {
    return {
    }
  },
  mounted() {
  },
  methods: {
  }
}
</script>

<style lang="less" scoped>
.page {
  width: 100%;
  padding: 32px;
  .main-title{
    width: 100%;
    text-align: center;
    font-size: 50px;
    font-weight: bold;
    margin-bottom: 10px;
  }
  .second-title{
    font-weight: bold;
    font-size: 40px;
    margin-bottom: 10px;
  }
  .content{
    font-size: 36px;
    text-indent: 21pt;
    margin-bottom: 10px;
  }
  
}
</style>