<template>
  <div class="page" >

    <p class="main-title">国家老龄服务平台隐私政策</p>
<p class="content">中国老龄协会（地址：北京市东城区安定门外大街甲57号，以下简称“协会”或“我们”）深知个人信息对您的重要性，我们将按照法律法规的规定，保护您的个人信息及隐私安全。我们制定《国家老龄服务平台隐私政策》（以下简称“本隐私政策”）并特别提示：本隐私政策与您所使用的国家老龄服务平台（以下简称“本平台”）息息相关，希望您在使用本平台之前，务必认真阅读并充分理解本隐私政策，以便您可以按照本隐私政策的指引做出您认为适当的选择。</p>
<p class="content">本隐私政策将帮您详细了解我们如何收集、使用、存储、传输、共享、转让（如适用）与保护个人信息；帮您了解查询、访问、更正、删除、撤回授权个人信息的方式。您使用我们的平台，即意味着您已经同意我们按照本隐私政策收集、使用、储存和披露您的相关信息，以及向您提供的保护措施。如您不同意本隐私政策，您应立即停止使用本平台。</p>

<p class="second-title">一、我们如何收集和使用个人信息</p>
<p class="content">我们会按照以下方式收集您在使用本平台时主动提供的、以及通过自动化手段收集的您在使用本平台过程中产生的信息：</p>
<p class="content">1、注册、登录</p>
<p class="content">当您注册、登录本平台时，您可以通过手机号创建账号，并且您可以完善相关网络身份识别信息（如有效身份信息等），收集这些信息是为了帮助您完成注册，为您提供互动功能和发出业务通知，与您沟通、联系和送达。您还可以根据自身需求选择填写性别、生日、邮箱、常住地、紧急联系电话等来完善您的信息。</p>
<p class="content">2、资讯浏览</p>
<p class="content">为了开展营销和推广活动本平台可能会向您推荐更感兴趣的信息，为实现这一功能，我们可能会收集必要的日志信息；</p>
<p class="content">用于信息展示的日志信息包括：您操作、使用的行为信息（包括但不限于点击、浏览、分享等）；</p>
<p class="content">我们收集、使用的上述信息进行了去识别化处理，数据分析仅对应特定的、无法直接关联您身份的编号，不会与您的真实身份相关联。</p>
<p class="content">3、搜索</p>
<p class="content">为了维护、优化以及改善我们的产品或服务，您使用本平台的搜索服务时，我们会收集您的搜索关键字信息、日志记录。为了提供更高效的搜索服务，部分前述信息会暂时存储在您的本地存储设备中，并可向您展示搜索结果内容、搜索历史记录。</p>
<p class="content">4、安全运行，安全保障功能</p>
<p class="content">我们致力于为您提供安全、可信的产品与使用环境，提供优质而可靠的服务是我们的核心目标。为实现安全保障功能所收集的信息是必要信息。</p>
<p class="content">5、设备信息与日志信息</p>
<p class="content">1) 为了保障软件与服务的安全运行，我们可能会收集您的硬件型号、操作系统版本号、国际移动设备标识码、唯一设备标识符、网络设备硬件地址、IP地址、网络接入方式、类型、状态、网络质量数据、操作、使用、服务日志；</p>
<p class="content">2) 为了预防恶意程序及安全运营所必需，我们可能会收集安装的应用信息或正在运行的进程信息、应用程序的总体运行、使用情况与频率、应用崩溃情况、总体安装使用情况、性能数据、应用来源；</p>
<p class="content">3) 我们可能使用您的账户信息、设备信息、服务日志信息以及我们关联方、合作方在获得您授权或依法可以共享的信息，用于判断账户安全、进行身份验证、检测及防范安全事件。</p>
<p class="content">收集、使用个人信息目的变更</p>
<p class="content">6、我们通过合法途径从商业伙伴处或第三方取得的信息。</p>
<p class="content">为向您提供国家老龄服务平台市场技术服务，为用户开发、打造和提供优质服务，被平台会通过上述方式收集信息。</p>
<p class="content">7、您与我们互动或因使用服务或获得支持和帮助时提供的信息。</p>
<p class="content">为了开展审计、信息分析和研究，其它为向您提供服务而需要使用的情形，被平台会收集以上信息。</p>
<p class="content">请您了解，随着我们业务的发展，可能会对本平台的功能和提供的服务有所调整变化。原则上，当新功能或服务与我们当前提供的功能或服务相关时，收集与使用的个人信息将与原处理目的具有直接或合理关联。在与原处理目的无直接或合理关联的场景下，我们收集、使用您的个人信息，会再次进行告知，并征得您的同意。</p>
<p class="content">8、依法豁免征得同意收集和使用的个人信息</p>
<p class="content">请您理解，在下列情形中，根据法律法规及相关国家标准，我们收集和使用您的个人信息无需征得您的授权同意：</p>
<p class="content">1）与国家安全、国防安全直接相关的；</p>
<p class="content">2）与公共安全、公共卫生、重大公共利益直接相关的；</p>
<p class="content">3）与犯罪侦查、起诉、审判和判决执行等直接相关的；</p>
<p class="content">4）出于维护个人信息主体或其他个人的生命、财产安全等重大合法权益但又很难得到本人同意的；</p>
<p class="content">5）所收集的您的个人信息是您自行向社会公众公开的；</p>
<p class="content">6）从合法公开披露的信息中收集的您的个人信息的，如合法的新闻报道、政府信息公开等渠道；</p>
<p class="content">7）根据您的要求签订或履行合同所必需的；</p>
<p class="content">8）用于维护软件及相关服务的安全稳定运行所必需的，例如发现、处置软件及相关服务的故障；</p>
<p class="content">9）对您个人信息进行技术处理，使您的主体无法被识别，且处理后的信息不能被复原的信息（不属于个人信息）；或对您个人信息进行去标识化技术处理并保障安全的情况下；</p>
<p class="content">10）为合法的新闻报道所必需的；</p>
<p class="content">11）法律法规规定的其他情形。</p>
<p class="content">特别提醒您注意，如信息无法单独或结合其他信息识别到您的个人身份，其不属于法律意义上您的个人信息；当您的信息可以单独或结合其他信息识别到您的个人身份时或我们将无法与任何特定个人信息建立联系的数据与其他您的个人信息结合使用时，这些信息在结合使用期间，将作为您的个人信息按照本隐私政策处理与保护。</p>
<p class="content">9、设备权限调用</p>
<p class="content">为确保相关业务功能的正常实现，我们需要根据具体的使用场景调用对应的必要权限，并在调用前向您弹窗询问，具体的权限调用说明如下：</p>
<p class="content">位置</p>
<p class="content">使用目的：用于向用户提供周边的优惠、使用地图导航功能等</p>
<p class="content">是否询问：首次打开客户端时弹窗询问</p>
<p class="content">是否可关闭：是</p>
<p class="content"></p>
<p class="content">摄像头</p>
<p class="content">使用目的：用于扫码、拍照、上传图片、人脸识别、银行卡识别</p>
<p class="content">是否询问：用户主动扫码、拍照、人脸识别时询问</p>
<p class="content">是否可关闭：是</p>
<p class="content"></p>
<p class="content">麦克风</p>
<p class="content">使用目的：用于语音搜索</p>
<p class="content">是否询问：用户发起语音搜索前询问</p>
<p class="content">是否可关闭：是</p>
<p class="content"></p>
<p class="content">拨打电话</p>
<p class="content">使用目的：用于用户拨打电话</p>
<p class="content">是否询问：用户用户拨打电话前询问</p>
<p class="content">是否可关闭：是</p>
<p class="content"></p>
<p class="content">您可以在设备的设置中选择关闭部分或者全部权限，这可能导致对应的业务功能无法实现或者无法达到预期效果。</p>

<p class="second-title">二、我们如何使用Cookie等同类技术</p>
<p class="content">Cookie和同类技术是互联网中普遍使用的技术。当您使用本平台时，我们可能会使用相关技术向您的设备发送一个或多个Cookie或匿名标识符，以收集和存储您访问、使用本平台的信息。我们承诺，不会将Cookie用于本隐私政策所述目的之外的任何其他用途。我们使用Cookie和同类技术主要为了实现以下功能或服务：</p>
<p class="content">1、保障产品与服务的安全、高效运转</p>
<p class="content">我们可能会设置认证与保障安全性的Cookie或匿名标识符，使我们确认您是否登录服务，或者是否遇到盗用、欺诈及其他不法行为。这些技术还会帮助我们改进服务效率，提升登录和响应速度。</p>
<p class="content">2、帮助您获得更轻松的访问体验</p>
<p class="content">使用此类技术可以帮助您省去您重复填写个人信息、输入搜索内容的步骤和流程（示例：记录搜索、表单填写）。</p>
<p class="content">3、为您推荐、展示、推送您可能感兴趣的内容</p>
<p class="content">我们可能会利用Cookie和同类技术了解您的偏好和使用习惯，进行数据分析，以改善产品服务、推荐您感兴趣的信息或功能，并优化您对广告的选择；同时我们还可能会使用Cookie对浏览活动进行记录，用于向您推荐信息和排查崩溃、延迟的相关异常情况以及更好的服务方式。</p>
<p class="content">4、其他功能。</p>
<p class="content">例如，借助于 Cookie，网站及客户端能够存储您的注册账号、邮箱、密码（加密）和偏好等数据，Cookie 还可以帮助我们统计流量信息，分析页面设计和广告的有效性。</p>
<p class="content">5、Cookie的清除</p>
<p class="content">大多数浏览器均为用户提供了清除浏览器缓存数据的功能，您可以在浏览器设置功能中进行相应的数据清除操作。如您进行清除，可能因为这些修改，导致您无法使用依赖于Cookie的部分服务或相应功能。</p>
<p class="content">6、通过本应用所设cookies所取得的有关信息，将适用本协议</p>

<p class="second-title">三、我们如何共享、转让、公开披露个人信息</p>
<p class="content">1、共享</p>
<p class="content">1.1共享原则</p>
<p class="content">1)  授权同意原则：如向我们的关联方、第三方共享您的个人信息，需经过您的授权同意，除非共享的个人信息是去标识化处理后的信息，且共享第三方无法重新识别此类信息的自然人主体。如果关联方、第三方使用信息的目的超越原授权同意范围，他们需要重新征得您的同意。</p>
<p class="content">2)  合法正当与最小必要原则：向关联方、第三方共享的数据必须具有合法正当目的，且共享的数据以达成目的必要为限。</p>
<p class="content">3)  安全审慎原则：我们将审慎评估关联方、第三方数据使用共享信息的目的，对这些合作方的安全保障能力进行综合评估，并要求其遵循法律协议。我们会对合作方获取信息的软件开发工具包（SDK）、应用程序接口（API）进行严格的安全监测，以保护数据安全。</p>
<p class="content">接入第三方SDK目录如下：</p>
<p class="content">高德地图开放平台</p>
<p class="content">使用目的：养老地图、周边优惠、路线规划</p>
<p class="content">功能类型：高德地图、高德导航、高德定位SDK</p>
<p class="content">涉及个人信息：设备信息</p>
<p class="content">官网链接：https://lbs.amap.com</p>
<p class="content">隐私政策链接：https://lbs.amap.com/pages/privacy/</p>
<p class="content"></p>
<p class="content">友盟+</p>
<p class="content">使用目的：根据机型，向用户推送通知或消息</p>
<p class="content">功能类型：推送消息、通知SDK</p>
<p class="content">涉及个人信息：设备信息</p>
<p class="content">官网链接：https://www.umeng.com</p>
<p class="content">隐私政策链接：https://www.umeng.com/page/policy</p>
<p class="content"></p>
<p class="content">微信开放平台</p>
<p class="content">使用目的：方便用户分享、快捷支付</p>
<p class="content">功能类型：分享、支付SDK</p>
<p class="content">涉及个人信息：个人信息</p>
<p class="content">官网链接：https://open.weixin.qq.com</p>
<p class="content">隐私政策链接：</p>
<p class="content">https://weixin.qq.com/cgi-bin/readtemplate?lang=zh_CN&t=weixin_agreement&s=privacy&cc=CN&head=true</p>
<p class="content"></p>
<p class="content">支付宝开放平台</p>
<p class="content">使用目的：方便用户分享、快捷支付</p>
<p class="content">功能类型：分享、支付SDK</p>
<p class="content">涉及个人信息：个人信息</p>
<p class="content">官网链接：https://open.alipay.com</p>
<p class="content">隐私政策链接：https://render.alipay.com/p/c/k2cx0tg8</p>
<p class="content"></p>
<p class="content"></p>
<p class="content">1.2实现功能或服务的共享信息</p>
<p class="content">1)  当您在使用本平台中由我们的关联方、第三方提供的功能，或者当软件服务提供商、智能设备提供商、系统服务提供商与我们联合为您提供服务时，我们会将去标识化后的个人信息与这些关联方、第三方共享，进行综合统计并通过算法做特征与偏好分析，形成间接人群画像，用以向您进行推荐、展示和推送您可能感兴趣的信息，或者推送更适合您的特定功能、服务或商业广告。</p>
<p class="content">2)  钱包功能：钱包功能中的相关服务由我们的关联方及合作伙伴提供，当您使用钱包相关功能时我们的关联方和合作伙伴会根据功能或服务必需而收集必要限度内的信息。</p>
<p class="content">3)  支付功能：支付功能由与我们合作的第三方支付机构向您提供服务。第三方支付机构可能需要收集您的姓名、银行卡类型及卡号、有效期及手机号码。银行卡号、有效期及手机号码是个人敏感信息，这些信息是支付功能所必需的信息，拒绝提供将导致您无法使用该功能，但不影响其他功能的正常使用。</p>
<p class="content">1.3实现安全与分析统计的共享信息</p>
<p class="content">1)  保障使用安全：我们非常重视账号与服务安全，为保障您和其他用户的账号与财产安全，使您和我们的正当合法权益免受不法侵犯，我们和关联公司或服务提供商可能会共享必要的设备、账号及日志信息。</p>
<p class="content">2)  分析产品使用情况：为分析我们服务的使用情况，提升用户的使用体验，我们可能会与关联方、第三方共享产品使用情况（崩溃、闪退）的统计性数据，这些数据难以与其他信息结合识别您的个人身份。</p>
<p class="content">2、转让</p>
<p class="content">2.1我们不会转让您的个人信息给任何其他第三方，除非征得您的明确同意。</p>
<p class="content">2.2随着我们业务的持续发展，我们将有可能进行合并、收购、资产转让，您的个人信息有可能会因此而被转移。在发生上述变更时，我们将按照法律法规及不低于本隐私政策所载明的安全标准要求继受方保护您的个人信息，否则我们将要求继受方重新征得您的授权同意。
<p class="content">3、披露</p>
<p class="content">3.1我们不会公开披露您的信息，除非在以下情况下且采取符合业界标准的安全防护措施的前提下，才会公开披露您的个人信息：</p>
<p class="content">1）根据您的需求，在您明确同意的披露方式下披露您所指定的个人信息。</p>
<p class="content">2）根据法律、法规的要求、强制性的行政执法或司法要求所必须提供您个人信息的情况下，我们可能会依据所要求的个人信息类型和披露方式公开披露您的个人信息。在符合法律法规的前提下，当我们收到上述披露信息的请求时，我们会要求必须出具与之相应的法律文件，如传票或调查函。我们坚信，对于要求我们提供的信息，应该在法律允许的范围内尽可能保持透明。我们对所有的请求都将进行慎重的审查，以确保其具备合法依据，且仅限于执法部门因特定调查目的且有合法权利获取的数据。</p>
<p class="content">3）只有披露、转让或提供信息，才能提供用户所要求的服务。</p>
<p class="content">4）在我们与其他法律主体者发生合并、收购或破产清算情形，或其他涉及合并、收购或破产清算情形时，持有您个人信息的公司、组织继续受本政策的约束。</p>
<p class="content">5）为确保、改善和提高我们服务的质量、性能和安全性；以及维护我们的合法权益。</p>
<p class="content">6）对违规账号、欺诈行为进行处罚公告时，我们会披露相关账号信息。</p>
<p class="content">3.3依法豁免征得同意共享、转让、公开披露的个人信息</p>
<p class="content">请您理解，在下列情形中，根据法律法规及国家标准，我们共享、转让、公开披露您的个人信息无需征得您的授权同意：</p>
<p class="content">1）与国家安全、国防安全直接相关的；</p>
<p class="content">2）与公共安全、公共卫生、重大公共利益直接相关的；</p>
<p class="content">3）与犯罪侦查、起诉、审判和判决执行等直接相关的；</p>
<p class="content">4）出于维护个人信息主体或其他个人的生命、财产安全等重大合法权益但又很难得到本人同意的；</p>
<p class="content">5）您自行向社会公众公开的个人信息；</p>
<p class="content">6）从合法公开披露的信息中收集的您的个人信息的，如合法的新闻报道、政府信息公开等渠道。</p>
<p class="content">7）评价信息或法律法规规定必须披露的信息。</p>
<p class="content">8）其他法律法规等规定的情形。</p>

<p class="second-title">四、我们如何存储个人信息</p>
<p class="content">1、存储地点</p>
<p class="content">我们按照法律法规的规定，将在境内运营过程中收集和产生的您的个人信息存储于中华人民共和国境内。目前，我们不会将上述信息传输至境外，如果我们向境外传输，我们将会遵循国家规定或者征求您的同意。</p>
<p class="content">2、存储期限</p>
<p class="content">我们仅在为提供本平台相关服务之目的所必需的期间内保留您的个人信息。超出必要期限后，我们将对您的个人信息进行删除或匿名化处理，但法律法规另有规定的除外。</p>

<p class="second-title">五、我们如何保护个人信息的安全</p>
<p class="content">1、我们非常重视您的个人信息安全，将努力采取合理的安全措施（包括技术方面和管理方面）来保护您的个人信息，防止您提供的个人信息被不当使用或未经授权的情况下被访问、公开披露、使用、修改、损坏、丢失或泄露。</p>
<p class="content">2、我们会使用不低于行业内通航的加密技术、匿名化处理及相关合理可行的手段来保护您的个人信息，并使用安全保护机制防止您的个人信息遭到恶意攻击。</p>
<p class="content">3、我们会建立专门的安全部门、安全管理制度、数据安全流程保障您的个人信息安全。我们采取严格的数据使用和访问制度，确保只有授权人员才可访问您的个人信息，并适时对数据和技术进行安全审计。</p>
<p class="content">尽管已经采取了上述合理有效措施，并已经遵守了相关法律法规要求的标准，但请您理解，由于技术的限制以及可能存在的各种恶意手段，在互联网行业，即便竭尽所能加强安全措施，也不可能始终保证信息百分之百的安全，我们将尽力确保您提供给我们的个人信息的安全性。</p>
<p class="content">您知悉并理解，您接入我们的服务所用的系统和通讯网络，有可能因我们可控范围外的因素而出现问题。因此，我们强烈建议您采取积极措施保护您的个人信息安全，包括但不限于使用复杂密码、定期修改密码、不将自己的账号密码及相关个人信息透露给他人。</p>
<p class="content">4、安全事件应急处置：在发生个人信息安全事件后，我们将按照法律法规的要求，及时向您告知：安全事件的基本情况和可能的影响、我们已采取或将要采取的处置措施、您可自主防范和降低风险的建议、对您的补救措施等。我们将及时将事件相关情况以邮件、信函、电话、推送通知等方式告知您，难以逐一告知个人信息主体时，我们会采取合理、有效的方式发布公告。同时，我们还将按照监管部门要求，主动上报个人信息安全事件的处置情况。</p>

<p class="second-title">六、如何管理您的个人信息</p>
<p class="content">我们非常重视您对个人信息的管理，并尽全力保护您对于您个人信息的查询、访问、修改、删除、撤回同意授权、投诉举报以及设置隐私功能的相关权利，以使您有能力保障您的隐私和信息安全。</p>
<p class="content">1、改变或撤回授权范围</p>
<p class="content">1.1改变或撤回敏感权限设置</p>
<p class="content">您可以在设备本身操作系统中修改或关闭包括但不限于摄像头、麦克风、相册、位置信息等权限设置来改变授权范围或撤回您的授权。撤回授权后我们将不再收集与这些权限相关的信息。</p>
<p class="content">1.2改变或撤回授权的信息处理</p>
<p class="content">部分特定的业务功能和服务将需要您的信息才能得以完成，当您撤回同意或授权后，我们无法继续为您提供撤回同意或授权所对应的功能和服务，也不再处理您相应的个人信息。但您撤回同意或授权的决定，不会影响我们此前基于您的授权而开展的个人信息处理。</p>
<p class="content">2、访问、修改、删除您的个人信息</p>
<p class="content">当您发现我们处理的关于您的个人信息有错误或之前录入的信息有变更时，您有权要求我们做出更正或自行通过登录账号更正。您可以在客户端应用程序-“我的”-“个人资料”中查询、访问、编辑您的姓名、身份证号、手机号、性别、生日、邮箱、常住地、紧急联系电话等个人信息。</p>
<p class="content">特别提醒您注意，出于安全性和身份识别（如账号或密码找回申诉服务等）的考虑，您可能无法自主修改注册或实名认证时提交的某些信息。如您确有需要修改该类信息，请根据本隐私政策载明的联系方式联系我们。</p>
<p class="content">3、投诉举报</p>
<p class="content">您可按照我们公示的制度进行投诉或举报。如果你认为您的个人信息权利可能受到侵害，或者发现侵害个人信息权利的线索（例如：认为我们收集您的个人信息违反法律规定或者双方约定），您可以通过客户端应用程序-“我的”-“意见反馈”，进入反馈界面与我们联系。我们核查后会及时反馈您的投诉与举报。我们将尽快审核所涉问题，并在验证您的用户身份后及时予以回复，我们原则上不收取费用，但对多次重复、超出合理限度的请求，我们将视情收取一定成本费用。对于那些无端重复、需要过多技术手段（例如，需要开发新系统或从根本上改变现行惯例）、给他人合法权益带来风险或者非常不切实际的请求，我们可能会予以拒绝。此外，如果您的请求直接涉及国家安全、国防安全、公共卫生、犯罪侦查等和公共利益直接相关的事由，或者可能导致您或者其他个人、组织的合法权益受到严重损害，我们可能无法响应您的请求。</p>
<p class="content">4、访问隐私政策</p>
<p class="content">您可以在注册页面，或者在登录个人账号后，在“我的”-“关于”页面查看本隐私政策的全部内容。</p>
<p class="content">请您了解，本隐私政策中所述的相关服务可能会根据您所使用的手机型号、系统版本、软件应用程序版本、移动客户端等因素而有所不同。最终的产品和服务以您所使用的客户端及相关服务为准。</p>
<p class="content">5、停止运营向您告知</p>
<p class="content">如我们停止运营，我们将及时停止收集您个人信息的活动，将停止运营的通知以逐一送达或公告的形式通知您，并对所持有的您的个人信息进行删除或匿名化处理。</p>

<p class="second-title">七、未成年人条款</p>
<p class="content">1、若您是未满18周岁的未成年人，在使用本平台及相关服务前，应在您的父母或其他监护人监护、指导下共同阅读并同意本隐私政策。</p>
<p class="content">2、我们根据国家相关法律法规的规定保护未成年人的个人信息，只会在法律允许、父母或其他监护人明确同意或保护未成年人所必要的情况下收集、使用、存储、共享、转让或公开披露未成年人的个人信息；如果我们发现在未事先获得可证实的父母或其他监护人同意的情况下收集了未成年人的个人信息，则会设法尽快删除相关信息。</p>
<p class="content">3、若您是未成年人的监护人，当您对您所监护的未成年人的个人信息有所疑问时，请通过本隐私政策公示的联系方式联系我们。</p>

<p class="second-title">八、修订和通知</p>
<p class="content">1、为给您提供更好的服务或因国家法律法规、政策调整，本平台将不时更新与变化，我们会适时对本隐私政策进行修订，这些修订构成本隐私政策的一部分并具有等同于本隐私政策的效力，未经您明确同意，我们不会削减您依据当前生效的本隐私政策所应享受的权利。</p>
<p class="content">2、本隐私政策更新后，我们会在本平台发出更新版本，并在更新后的条款生效前通过公告或其他适当的方式提醒您更新的内容，以便您及时了解本隐私政策的最新版本，您也可以在客户端应用程序的注册页面或“关于”页面查阅最新版本的隐私政策条款。如您对修订后的隐私政策条款存有异议，请立即停止使用本平台。若您继续登录或使用本平台，表示您认可并同意修订后的全部隐私政策条款。</p>

<p class="second-title">九、其他</p>
<p class="content">1、除个人信息外的其它信息，我们有权自行使用、转让或授权许可第三方使用。</p>
<p class="content">2、您对从本平台所获取或知悉的任何信息均负有保密义务，不得以任何方式向任何其他组织或个人泄露、转让、许可使用、交换、赠与或与任何其他组织或个人共同使用或不正当使用。保密期限为永久。</p>
<p class="content">3、因用户需在本平台申领电子老年人证，根据国家老龄信息中心要求，申领电子老年人证后不可注销，因此本平台不提供账号注销功能，只提供账号切换功能和账号退出功能。</p>

<p class="second-title">十、如何联系我们</p>
<p class="content">如您对本隐私政策内容有任何疑问、意见或建议，您可在客户端应用程序-“我的”-“意见反馈”中与我们联系。为保障我们高效处理您的问题并及时向您反馈，需要您提交身份证明、有效联系方式和书面请求及相关证据，我们会在验证您的身份后处理您的请求。或通过以下联系方式与我们联系：</p>
<p class="content">公司名称：和平共济众联数据技术股份有限公司</p>
<p class="content">联系电话：010-65398088</p>
<p class="content">电子邮件：cnepsp@163.com</p>
<p class="content">注册地址：北京市朝阳区朝阳公园南路10号院2号楼5层(05)502内8</p>
<p class="content">常用办公地址：北京市朝阳区朝阳公园南路10号院2号楼5层(05)502内8</p>

<p class="second-title">十一、隐私政策的生效</p>
<p class="content">本政策版本更新日期为2021年11月22日，将于2021年11月22日正式生效。</p>
  
  </div>
</template>

<script>
export default {
  data() {
    return {
    }
  },
  mounted() {
  },
  methods: {
  }
}
</script>

<style lang="less" scoped>
.page {
  width: 100%;
  padding: 32px;
  .main-title{
    width: 100%;
    text-align: center;
    font-size: 50px;
    font-weight: bold;
    margin-bottom: 10px;
  }
  .second-title{
    font-weight: bold;
    font-size: 40px;
    margin-bottom: 10px;
  }
  .content{
    font-size: 36px;
    text-indent: 21pt;
    margin-bottom: 10px;
  }
  
}
</style>