<template>
  <div class="page">
    <p class="main-title">国家老龄服务平台用户协议</p>

    <p class="second-title">一、导言</p>
    <p class="content">欢迎您使用国家老龄服务平台！</p>
    <p class="content">国家老龄服务平台（以下简称“本平台”）特别提醒您，为了更好地为您提供服务，请您在开始使用本平台之前，务必认真阅读并充分理解《国家老龄服务平台用户协议》（以下简称“本协议”）的全部内容。如您自主选择同意或使用本平台相关服务，则视为您已充分理解本协议，并同意作为本协议的一方当事人接受本协议以及其他与本平台相关的协议和规则（包括但不限于《国家老龄服务平台隐私政策》）的约束。如您不同意本协议或其中任何条款，请勿注册、使用本平台服务。</p>
    
    <p class="second-title">二、协议适用主体</p>
    <p class="content">本平台的运营管理权归中国老龄协会（以下简称“协会”）所有。本协议是您与协会之间就您注册、登录、使用（以下统称“使用”）本平台所订立的协议。订立本协议的用户，应当是具备完全民事权利能力和完全民事行为能力的自然人。如若不符请不要使用。否则将导致无效或被撤销等，并由您承担全部责任和后果；协会还保留追责的权利。</p>
    
    <p class="second-title">三、服务内容</p>
    <p class="content">本平台服务内容，系指协会通过合法拥有并运营的、标注名称为“国家老龄服务平台”的客户端应用程序，向您提供的产品与服务，包括但不限于电子老年证的申领与使用、专栏文章推荐等核心功能与其他功能。
您理解并同意，本平台提供的服务是按照现有技术和条件所能达到的现状提供的。本平台会尽最大努力向您提供服务，确保服务的连贯性和安全性。您理解，本平台不能随时预见和防范技术以及其他风险，包括但不限于不可抗因素、网络原因、第三方服务瑕疵等原因导致的服务中断、不能正常使用相关服务以及其他的风险和损失。
您理解并同意，协会为了服务整体运营、平台运营安全的需要，有权视具体情况决定服务/功能设置、范围，变更、中断、中止或终止部分或全部服务。</p>
    
    <p class="second-title">四、关于账号</p>
    <p class="content">本平台为您提供了注册通道。您在注册账号时，应当按照注册页面引导提供真实、准确、完整、最新的个人资料，并使用本人有效身份信息、手机号码等个人信息进行实名验证。您在阅读并同意本协议并且完成全部注册程序后，即可获得本平台账号并成为本平台用户。您注册的账号所有权归属于本平台。若账号被注销或服务被终止，本平台可以永久地删除该账号所属的全部信息或数据，本平台没有义务向用户返还或恢复任何信息或数据。
您注册、使用和管理本平台账号时，应遵守以下规则：</p>
    <p class="content">1、您理解并承诺，您所设置的账号不得违反国家法律法规及协会的相关规则，您提供的注册信息及其他个人信息中不得出现违法和不良信息，未经他人许可不得使用他人名义（包括但不限于冒用他人姓名等足以让人引起混淆的方式）开设账号，不得恶意注册本平台账号（包括但不限于频繁注册、批量注册账号等行为）。您在账号注册及使用过程中需遵守相关法律法规，不得实施任何侵害国家利益、损害其他公民合法权益、有害社会道德风尚的行为。协会有权对您提交的信息进行审核。</p>
    <p class="content">2、在注册、使用和管理账号时，您应保证注册账号时填写的身份信息的真实性，请您在注册、管理账号时使用真实、准确、合法、有效的相关身份证明材料及必要信息。依照国家相关法律法规的规定，为使用本平台的部分功能，您需要填写真实的身份信息，请您按照相关法律规定完成实名认证，并注意及时更新上述相关信息。若您提交的材料或提供的信息不准确、不真实、不合法或协会有理由怀疑为错误、不实或不合法的资料，则协会有权拒绝为您提供相关功能，您可能无法使用本平台或在使用过程中部分功能受到限制。</p>
    <p class="content">3、您的账号仅限于您本人使用，未经协会书面同意，禁止以任何形式赠予、借用、出租、转让、售卖或以其他方式许可他人使用该账号。如果协会发现或有合理理由认为使用者并非账号初始注册人，为保障账号安全，协会有权立即暂停或终止向该注册账号提供服务，或永久注销该账号。</p>
    <p class="content">4、您有责任维护个人账号、密码的安全性与保密性，并对您以注册账号名义所从事的活动承担全部法律责任，包括但不限于您在本平台进行的任何数据修改等操作行为可能引起的一切法律责任。您应高度重视对账号与密码的保密，在任何情况下都不得向他人透露账号及密码。若发现他人未经许可使用您的账号或发生其他安全漏洞问题时，您应当立即通知本平台。</p>
    <p class="content">5、在丢失账号或遗忘密码时，您可遵照本平台提供的申诉途径及时申诉请求找回账号或密码。您理解并认可，本平台的密码找回机制仅需要识别申诉单上所填资料与系统记录资料具有一致性，而无法识别申诉人是否系真正账号有权使用者。本平台特别提醒您应妥善保管您的账号和密码，如因您保管不当等自身原因或其他不可抗因素导致遭受盗号或密码丢失，您将自行承担相应责任。</p>
    <p class="content">6、当您完成本平台的账号注册、登录并进行合理和必要的身份验证后，您可随时浏览、修改自己提交的个人信息。您理解并同意，出于安全性和身份识别（如账号或密码找回申诉服务等）的考虑，您可能无法修改您实名认证时提供的个人身份信息及其他验证信息。您也可以申请注销账号，本平台会在完成个人身份、安全状态、设备信息等合理和必要的验证后协助您注销账号，并依照您的要求删除有关您账号的一切信息，法律法规另有规定的除外。</p>
    
    <p class="second-title">五、用户信息保护</p>
    <p class="content">协会与您一同致力于您个人信息（即能够独立或与其他信息结合后识别特定用户的信息）的保护，保护用户个人信息是协会的基本原则之一。在使用本平台的过程中，您可能需要提供您的个人信息（包括但不限于姓名、手机号码、位置信息等），以便本平台为您提供更好的服务和相应的技术支持。本平台将运用加密技术、匿名化处理等其他与本平台相匹配的技术措施及其他安全措施保护您的个人信息。更多关于用户个人信息保护的内容，请参见《国家老龄服务平台隐私政策》。</p>
    
    <p class="second-title">六、用户行为规范</p>
    <p class="content">您应当对您使用本平台的行为负责，除非法律允许或经协会事先书面许可，您使用本平台不得具有下列行为：</p>
    <p class="content">1、使用未经协会授权或许可的任何插件、外挂、系统或第三方工具对本平台的正常运行进行干扰、破坏、修改或施加其他影响。</p>
    <p class="content">2、利用或针对本平台进行任何危害计算机网络安全的行为，包括但不限于：</p>
    <p class="content">a.非法进入他人网络、干扰他人网络正常功能、窃取网络数据等危害网络安全的活动；</p>
    <p class="content">b.提供专门用于从事侵入网络、干扰网络正常功能及保护措施、窃取网络数据等危害网络安全活动的程序、工具；</p>
    <p class="content">c.明知他人从事危害网络安全的活动仍为其提供技术支持、广告推广、支付结算等帮助；</p>
    <p class="content">d.使用未经许可的数据或进入未经许可的服务器；</p>
    <p class="content">e.未经许可进入公众计算机网络或他人计算机网络系统并删除、修改、增加储存信息；</p>
    <p class="content">f.未经许可，企图探查、扫描、测试本平台系统或网络的弱点或其他实施破坏网络安全的行为；</p>
    <p class="content">g.企图干涉、破坏本平台的正常运行，故意传播恶意程序或病毒以及其他干扰正常网络信息服务的行为；</p>
    <p class="content">h.伪造TCP/IP数据包名称或部分名称；</p>
    <p class="content">i.对本平台进行逆向工程、反向汇编、编译或者以其他方式尝试发现本平台的源代码；</p>
    <p class="content">j.恶意注册本平台账号，包括但不限于频繁注册、批量注册账号等；</p>
    <p class="content">k.违反法律法规、本协议、协会的相关规则及侵犯他人合法权益的其他行为。</p>
    <p class="content">3、发布、转载、传送含有下列内容之一的信息：</p>
    <p class="content">a.反对宪法所确定的基本原则的；</p>
    <p class="content">b.危害国家安全，泄露国家秘密，颠覆国家政权，破坏国家统一的；</p>
    <p class="content">c.损害国家荣誉和利益的；</p>
    <p class="content">d.煽动民族仇恨、民族歧视，破坏民族团结的；</p>
    <p class="content">e.破坏国家宗教政策，宣扬邪教和封建迷信的；</p>
    <p class="content">f.散布谣言，扰乱社会秩序，破坏社会稳定的；</p>
    <p class="content">g.散布淫秽、色情、赌博、暴力、凶杀、恐怖或者教唆犯罪的；</p>
    <p class="content">h.侮辱或者诽谤他人，侵害他人合法权益的；</p>
    <p class="content">i.侵犯任何第三者的知识产权，版权或公众/私人权利的；</p>
    <p class="content">j.含有法律、行政法规禁止的其他内容的。</p>
    <p class="content">如果协会有理由认为您的任何行为违反或可能违反上述约定的，协会可独立进行判断并处理，且有权在不进行任何事先通知的情况下终止向您提供服务，并保留追究您相关法律责任的权利。</p>
    <p class="content">本平台设有投诉、举报机制，您可通过本平台的“意见反馈”入口向本平台投诉、举报各类违法违规行为、违法传播活动、违法有害信息等内容，协会将及时受理和处理您的投诉举报，以共同营造风清气正的网络坏境。</p>
    
    <p class="second-title">七、用户承诺授权</p>
    <p class="content">您在使用本平台时承诺并确认：</p>
    <p class="content">1、遵守相关法律法规及所有与网络服务有关的协议、规定和程序，不得从事任何违法的行为。</p>
    <p class="content">2、您应当对您所提供信息的真实性、准确性、合法性负责，不得出现违法和不良信息。</p>
    <p class="content">3、您同意接收本平台推送的信息。</p>
    <p class="content">4、您上传到本平台的内容（包括但不限于文字、图片、音频、视频、图表等，个人信息除外），本平台具有免费使用权。</p>
    <p class="content">5、本平台提供的所有网络服务内容（包括但不限于文字、图片、音频、视频、图表等）均受版权、商标和其他财产所有权法律的保护，除非法律允许或经协会或其他相关权利人事先书面许可，您不得使用这些内容。</p>
    <p class="content">6、对操作使用您账户的所有行为暨该账户下发生的所有活动及事件承担全部责任。</p>
    
    <p class="second-title">八、知识产权</p>
    <p class="content">1、本平台提供的服务内容可能包括：文字、软件、声音、图片、录像、图表等的知识产权均属于协会。所有这些内容受专利、版权、商标和其它财产所有权法律的保护。</p>
    <p class="content">2、您只有在获得相关权利人的授权之后才能使用这些内容，而不能擅自复制、再造这些内容、或创造与内容有关的派生产品。</p>
    <p class="content">3、您知悉和理解，任何第三方就您使用本平台的产品和服务中所涉及相关素材的知识产权归属提出质疑或投诉，您有责任出具相关知识产权证明材料，并配合本平台完成投诉处理工作。</p>
    
    <p class="second-title">九、免责声明</p>
    <p class="content">您理解并同意，遇到下列情形时本平台不承担任何责任，包括但不限于：</p>
    <p class="content">1、因本平台不定期对提供网络服务的平台或相关设备进行检修或维护导致的服务中断。</p>
    <p class="content">2、因不可抗因素、外部攻击（包括但不限于黑客、病毒、木马、恶意程序等）、网络拥堵、系统不稳定、系统或设备故障、通讯故障、电力故障、银行原因、第三方服务瑕疵等原因导致的用户信息泄漏、服务中断及其他损失。</p>
    <p class="content">3、因用户所发布的言论或内容涉嫌构成违法违规和不良信息，本平台有权不经通知单方面采取删除、屏蔽或断开连接等服务。</p>
    <p class="content">4、因用户提供的个人资料不准确、不真实而导致的一切后果由用户承担。</p>
    <p class="content">用户因使用本平台过程中的行为导致本平台或任何其他第三方平台产生损失的，用户应承担全部责任。</p>
    <p class="content">5、所有联系、通知或送达，本平台都将通过正式的页面通知公告、电子邮件、客服电话、联系手机或常规的信件等方式进行。本平台不承担因用户未提供或未及时、准确提供联系方式而未收到通告或无法送达导致的任何后果。</p>
    
    <p class="second-title">十、违约处理</p>
    <p class="content">、发生如下情形之一的，视为用户违约：</p>
    <p class="content">a.使用本平台服务时违反有关法律法规、政策规定的；</p>
    <p class="content">b.违反本协议约定（含违反补充协议、声明、承诺或保证）的；</p>
    <p class="content">c.违反协会或本平台规则、规定的。</p>
    <p class="content">2、违约处理措施</p>
    <p class="content">a.用户违约（含用户因使用本平台过程中的行为导致本平台或任何其他第三方产生损失等），应自行承担因此产生的一切法律后果。同时，协会有权直接采取一切必要的措施，包括但不限于删除用户发布的内容，完全或部分中止、限制账号暨服务的使用，乃至通过诉讼等形式追究用户包括赔偿损失在内的法律责任等。赔偿范围包括但不限于罚款、赔偿金以及协会支付的相应诉讼仲裁费、律师费、公证费、鉴定费、调查费、差旅费等全部费用；</p>
    <p class="content">b.协会还可将用户的违约行为和对用户违约行为处理措施信息以及相关司法行政机关、监管机构的生效法律文书等信息在本平台上予以公示。</p>
    
    <p class="second-title">十一、其他规定</p>
    <p class="content">、本协议的成立、生效、履行、解释及争议的解决均应适用中华人民共和国大陆地区法律。若本协议之任何规定因与中华人民共和国法律抵触而无效或不可执行，则这些条款将尽可能按照接近本协议原条文意旨重新解析，且本协议其他规定仍应具有完整的效力及效果。</p>
    <p class="content">2、本协议的签订地为中华人民共和国北京市东城区。若您因本协议与协会发生任何争议，双方应尽量友好协商解决；如协商不成的，您同意应将争议提交至本协议签订地的人民法院诉讼解决。同时，您同意并确认法院在诉讼或执行程序中，按照您使用本平台时提供的您的联系地址或号码进行通知和送达均为有效。</p>
    <p class="content">3、为给您提供更好的服务或因国家法律法规、政策调整，本平台将不时更新与变化，协会会适时对本协议进行修订，这些修订构成本协议的一部分。本协议更新后，协会会在本平台发出更新版本，并在更新后的条款生效前通过公告或其他适当的方式提醒您更新的内容，以便您及时了解本协议的最新版本，您也可以在客户端应用程序的注册登录页面或“关于”页面查阅最新版本的协议条款。如您对修订后的协议条款存有异议，请立即停止使用本平台。若您继续登录或使用本平台，表示您认可并同意修订后的全部协议条款。</p>
    <p class="content">4、本平台保留对本协议的最终解释权与修改权。</p>
    <p class="content">5、本协议中的标题仅为方便阅读而设，并不影响本协议中任何规定的含义或解释。</p>
    <p class="content">6、您和协会均是独立的主体，在任何情况下本协议不构成协会对用户的任何形式的明示或暗示担保或条件，双方之间亦不构成代理、合伙、合营或雇佣关系。</p>
    <p class="content">7、如您对平台或本协议内容有任何疑问、意见或建议，您可在客户端应用程序-“我的”-“意见反馈”中与我们联系。</p>

  </div>
</template>

<script>
export default {
  data() {
    return {
    }
  },
  mounted() {
  },
  methods: {
  }
}
</script>

<style lang="less" scoped>
.page {
  width: 100%;
  padding: 32px;
  .main-title{
    width: 100%;
    text-align: center;
    font-size: 50px;
    font-weight: bold;
    margin-bottom: 10px;
  }
  .second-title{
    font-weight: bold;
    font-size: 40px;
    margin-bottom: 10px;
  }
  .content{
    font-size: 36px;
    text-indent: 21pt;
    margin-bottom: 10px;
  }
  
}
</style>