<!--
 * @Description: 优惠说明首页
 * @Autor: shn
 * @Date: 2021-08-30 13:42:12
 * @LastEditors: shn
 * @LastEditTime: 2021-09-13 16:12:30
-->
<template>
  <div class="page">
    <div class="note-page">
	<img src="https://api.hpgjzlinfo.com/nepsp-file/group1/M00/49/F1/wKgupGHlT-iAF5k6ABB8ygGQdvk001.png" style="width:100%;height:auto;margin: 15px 0;" />
      <div class="text">四川大学华西第四医院始建于1976年，是直属国家卫生和健康委员会的集医疗、教学、科研，预防、治疗和康复于一体的三级甲等医院；是教育部直属全国重点大学四川大学的附属医院，是全国唯一与“公共卫生学院”合为一体的医院；是省、市社会医疗保险定点医院，拥有老年科、姑息医学、耳鼻喉科和职业病防治等一批特色专科，同时作为四川省和成都市化学中毒救治基地，成都市职业中毒与核辐射损伤救治基地，四川省化学中毒救治药品储备库，四川省职业病防治院，四川省、成都市劳动卫生与职业病专委会主任委员单位和国家卫生健康委职业病医师培训基地等服务于社会和公众。</div> 
	  <img src="https://api.hpgjzlinfo.com/nepsp-file/group1/M00/49/F1/wKgupGHlUC2AJX5nAAx7WpCgII8472.png" style="width:100%;height:auto;margin: 15px 0;" />

  <div class="text">医院现有在职职工787人，高级职称专50名。医院建筑面积约7万平方米，编制床位600张，实际开放床位693张。共设医疗、医技科室37个，包括睡眠呼吸疾病治疗中心、高压氧治疗中心、肺灌洗中心、白内障治疗中心、李嘉诚基金会华西宁养院、骨科治疗中心等。</div> 
<img src="https://api.hpgjzlinfo.com/nepsp-file/group1/M00/49/F1/wKgupGHlUHiAfhtEAAWF8WPmoHQ154.png" style="width:100%;height:auto;margin: 15px 0;" />

<div class="text">医院以老年医学、职业病学以及微创治疗为特色，涵盖急救与重症医学科、神经内科、心血管内科、消化内科、骨质疏松科、职业病科、呼吸内科、肾脏内科/血液透析、肿瘤科、姑息医学科、胸外科、胃肠外科、疝外科、肝胆胰外科、甲状腺乳腺外科、痔瘘科、泌尿/盆底外科、泌尿外科、男科、妇科、骨科、眼科、耳鼻喉科、皮肤科、口腔科、康复医学等临床专业，并提供健康管理（体检）、职业健康体检以及危害因素检测和评价等服务。与医院学科专业相关的博士点有劳动卫生与环境卫生学，相关的硕士点有老年保健与姑息医学、劳动卫生与环境卫生学和职业卫生与职业医学。职业病科为国家临床重点专科；姑息医学科为四川省重点学科。</div> 

<div class="text">在“5.12”抗震救灾中，医院被全国总工会授予“抗震救灾重建家园工人先锋号”称号。近年来，医院先后成功对上百起各类中毒事件和核事故进行了医学处置，展示了国家卫健委直管医院精湛的医学技术和医务人员高尚的医德医风，深受国家卫健委领导高度评价，被四川省领导誉为“中流砥柱”。医院被评为全国医药卫生系统先进集体、四川省卫生应急先进集体、四川省放射卫生先进集体，多人被评为全国和四川省卫生应急先进个人。（截止2020年2月初）</div> 


<div class="text">四川大学华西公共卫生学院</div>

<div class="text">华西公共卫生学院是中国最著名的公共卫生学院之一，历史可追溯到1914年在“华西协和大学医学院”建立的公共卫生学课程组，1936年发展为公共卫生学系，1951年更名为“国立华西大学公共卫生学系”，后于1986年成立“华西医科大学公共卫生学院”。2000年，原华西医科大学与四川大学合并，学院遂为“四川大学华西公共卫生学院”。</div>

<div class="text">经过百年的建设，目前学院由学院本部、四川大学华西第四医院（职业病防治医院）和四川大学华西卫生管理干部培训中心组成，集教学、科研、医疗、预防、保健、干部培训和高科技开发为一体。学院有公共卫生与预防医学博士后流动站，7个博士点，12个硕士点。博士点和硕士点覆盖预防医学的各个学科。7个博士点分别是流行病与卫生统计学、劳动卫生与环境卫生学、营养与食品卫生学、健康与社会行为学、社会医学与卫生事业管理学、卫生检验与检疫和儿少卫生与妇幼保健学。营养与食品卫生学为国家重点学科，社会医学与卫生事业管理、劳动卫生与环境卫生学、姑息医学、卫生检验学为四川省重点学科。7个博士点同时也是硕士点，另有卫生毒理学、老年保健与姑息医学、卫生政策与管理、职业卫生与职业医学、公共卫生、共5个硕士点。学院现开设有预防医学、卫生检验与检疫、食品卫生与营养学等本科专业。</div>

<div class="text">学院现有教职工216人，其中高级职称57人，博士导师17人，硕士导师31人。在校本科生954人，博士生52人，硕士生281人。学院有一批献身公共卫生事业的知名教授。四川省学术和技术带头人4人，四川省卫生计生委学术和技术带头人8人。外专千人1人、青年千人计划1人、百人计划1人。已故陈志潜教授，是享誉世界的公共卫生学专家、初级卫生保健的先驱、农村三级卫生保健网的创建者、中国现代健康教育的奠基人，被誉为“中国公共卫生之父”。陈志潜教授献身于医学事业，治学严谨、崇尚科学、勇于创新，为人类健康和我国公共卫生事业做出了杰出贡献。</div>

<div class="text">学院始终坚持以教学为中心，以育人为根本的原则；以转变教育观念为关键，以教学改革为核心，充分发挥传统学科与新兴学科的优势，按高起点、高目标要求，在专业设置、课程体系、教学内容和实践性教学环节等方面，真正从学生获得知识和提高素质与能力出发，加强基础训练，重视创新能力、创新思维、综合素质与实践技能的培养，初步建成了面向未来、面向世界、面向先进的科学技术，德智体全面发展的高素质创新人才培养体系，力求将我院建成具有一定特色、优势突出、国内先进、国际上具有一定影响的公共卫生学科高层次人才培养基地。</div>

<div class="text">学院历来重视教材建设，我院教师主编的卫生部规划教材《卫生统计学》已出4版，第1版被评为卫生部优秀教材，第3版获得卫生部医药卫生杰出科技进步三等奖。仅2002年以来，学院教师主编和参编各类教材57本。其中，高等教育“十五”国家规划教材10本，主编3本、副主编1本；高等教育“十一五”国家规划教材主编4本；卫生部规划教材20部，主编10本。</div>

<div class="text">我院是国内卫生检验专业的发源地，该专业也是我院的优势专业，至今学科地位在全国仍位居第一。</div>

<div class="text">近二十年来，学院共承担完成各类科研课题600余项，有80余项科研成果荣获各级奖励。其中国家级和省部级奖励30余项。学院30余名教师担任全国性学术团体的理事或二级学会的主任委员，40余名教师担任省级学术团体主任、副主任及理事。</div>

<div class="text">学院主办的《现代预防医学》杂志，现为中华预防医学卫生学类核心期刊、中国科技论文统计源期刊，被评为“中华预防医学会系列杂志优秀期刊”，发行国内外。</div>

<div class="text">为着我国公共卫生事业和教育事业的崇高目标，华西公共卫生学院全体教职工正以“自强不息，直道而行，千仞可及”共勉，创造更大的辉煌！</div>
    </div>
  </div>
</template>
<script>
export default {
  data() {
    return {}
  },
  created() {
  },
  mounted() {
  },
  methods: {}
}
</script>
<style lang="less" scoped>
.page {
  background: #fff;
  .note-page {
    display: flex;
    flex-direction: column;
    padding: 15px * @ratio 12px * @ratio;
    background: #fff;
    border-radius: 8px * @ratio;
    .text,
    .text2 {
      font-size: 18px * @ratio;
      font-weight: 400;
      color: #333333;
      line-height: 30px * @ratio;
      text-indent: 2em;
    }
    .text2 {
      text-indent: 0;
    }
    .title {
      font-size: 18px * @ratio;
      font-weight: 600;
      color: #333333;
      line-height: 30px * @ratio;
    }
    .instructions {
      font-size: 16px * @ratio;
      font-weight: 400;
      color: #666666;
      line-height: 30px * @ratio;
    }
  }
}
</style>

