<!--
 * @Description: 优惠说明首页
 * @Autor: shn
 * @Date: 2021-08-30 13:42:12
 * @LastEditors: shn
 * @LastEditTime: 2021-09-13 16:12:30
-->
<template>
  <div class="page">
    <div class="note-page">
      <div class="text">四川大学华西第四医院针灸康复科成立于2010年，康复科成立以来坚持“一切以病人为中心”，拥有现代康复治疗技术和传统康复结合的医师团队。2015年获国家中医药管理局颁发中医学术流派传承二级工作站。有2名李氏杵针主要传承人。现有康复治疗师4名，针灸医师3名。 </div>
	  <img src="https://api.hpgjzlinfo.com/nepsp-file/group1/M00/49/AC/wKgupGHefwmAWOv6AAudrGfeKDU887.png" style="width:100%;height:auto;margin: 15px 0;" />
	  <div class="text">针灸康复科拥有PT、OT、ST等西医康复技术和先进的物理治疗，康复训练设备。配合中医多种传统疗法，通过特设的中西医结合康复模式，承担多种疾病的预防、康复评定及治疗，诊治病种包括：</div>
	  <div class="text">神经系统疾病：脑血管意外或脑外伤后遗症、中风偏瘫、面瘫、三叉神经痛、面肌痉挛、脊髓损伤、小儿脑瘫、偏瘫、截瘫、面瘫、三叉神经痛、面肌痉挛、外周神经损伤等中枢及外周神经疾患；特别是我院职业病最常见的中毒后缺血缺氧性脑病，运用针灸对植物人状态的苏醒和康复，积累了丰富经验。</div>
	  <div class="text">运动系统：颈椎病、腰椎病、腰椎间盘突出症、骨折术后、肩周炎、肌筋膜炎、关节炎、软组织扭挫伤、落枕、痉挛性斜颈、坐骨神经痛、腕管综合征、腱鞘炎、网球肘、膝骨关节炎等疾病。</div>
	  <div class="text">内科系统疾病：头痛、眩晕、失眠、嗜睡、心悸、 胸闷、神经痛、抑郁症、疲劳综合征、肥胖、咳嗽、哮喘、呕吐、呃逆、胃痛、腹痛、腹泻、便秘、尿频、尿闭、等疾患。</div>
	  <div class="text">内科系统疾病：头痛、眩晕、失眠、嗜睡、心悸、 胸闷、神经痛、抑郁症、疲劳综合征、肥胖、咳嗽、哮喘、呕吐、呃逆、胃痛、腹痛、腹泻、便秘、尿频、尿闭、等疾患。</div>
	  <div class="text">现代康复简介：康复科开展急危重症（如脑出血、脑梗塞、脑栓塞、血管畸形等）的早期床旁康复治疗，针对现在脑血管意外发生的频繁，开展的现代康复治疗项目，包括系统的康复评定，如作业需求评估、上肢功能评定、认知功能评定、感知觉功能评定、言语评定、日常生活能力评定、环境、辅助器具及生活质量评定等。现代康复治疗包括以提高患者偏瘫肢体功能为目的的主被动训练；针对言语、吞咽有困难的患者进行的言语及吞咽功能训练；针对肩手综合征进行的康复治疗及训练；针对痉挛及关节挛缩、足内翻患者的康复训练及药物治疗。病人入院后我们及时对患者进行病房内训练指导，心理疏导，出院后对家庭及环境进行改造指导。并积极开展对病人及家属的康复护理知识宣传教育，提高患者的生活自理能力、学习和工作能力，最终提高生活质量从而使病人重新回归家庭和社会。</div>
	  <img src="https://api.hpgjzlinfo.com/nepsp-file/group1/M00/49/AC/wKgupGHef1qAN1p7AASfu78NiHk545.png" style="width:100%;height:auto;margin: 15px 0;" />
	  <div class="text">现代康复设备：我科拥有超短波、颈腰椎牵引仪、磁振热、骨质疏松治疗仪、低周波治疗仪、减重步态训练系统、站立床、熏蒸床、微波神经康复评定系统、超声治疗仪、偏振光、中频、生物反馈治疗仪、空气压力波治疗仪、经颅磁脑病治疗仪等现代康复治疗设备。</div>
	  <div class="text">传统康复简介： 针灸疗法具有疗效显著、适应症广、操作简便、经济安全的优点，深受广大人民群众的欢迎。主要采取针刺、艾灸、拔罐、游走罐、中药薰蒸、火针、放血疗法、耳针、梅花针、穴位贴敷、穴位注射、穴位埋线、刮痧、中医手法推拿、中药塌渍等各种方法。在治疗各种疼痛、各种功能性疾病和感觉、运动障碍性疾病方面具有独特的优势。</div>
	  <div class="text">特色疗法简介：采用传统针灸、火针、风湿药酒、药物内服外用、穴位注射、穴位敷贴等独特治疗方法。如：</div>
	  <div class="text">（1）药敷疗法：药敷疗法是将多味中药制成药散，使用时加上酒、水调匀成糊状，外敷患处。通过经皮吸收，促进了血液循环，具有祛风散寒，温通经络，活血化瘀和消肿止痛的作用。</div>
	  <div class="text">（2）火针：传统的火针疗法治疗对膝关节冷痛，带状疱疹后遗神经痛等寒症，痛症有很好疗效。同时在多年的火针运用经验上，治疗面部老年疣，痤疮，丝状疣，神经性皮炎等顽固皮肤病。</div>
	  <div class="text">（3）穴位埋线减肥：运用先进的人体成分测试仪对人体体脂率，腹部脂肪，肌肉量，体液，基础代谢等检测。对检测结果由营养师为患者量身定制营养，运动方案。同时通过辨证，在人体穴位上埋入羊肠线，结合现代营养学，进行热量干预，提高基础代谢。通常一个月能减脂肪4-8斤。不节食，无副作用。</div>
	  <div class="text">（4）传统手法：传统手法对常见的颈椎病、腰椎病、肩周炎、退行性膝关节骨关节炎等常见运动系统疾病，以舒经活络酒为按摩介质，以达到通经活血，理筋止痛的作用。</div>
	  <div class="text">（5）杵针疗法：杵针疗法是我国传统医学的宝贵遗产，由原四川针灸学会会长、著名中医李仲愚继承和发扬的一种铜制钝型杵针，在患者不同穴位上采用特殊杵针手法以达到治疗疾病的疗法。其特点是不用药物、不用针刺、无破皮之苦、无创伤及感染风险，将针灸与按摩融为一体，对老弱妇孺均可使用。杵针疗法治疗广泛，对内科、妇科、伤科、五官科、骨科等疾病都有很好的疗效。</div>
	  <div class="instructions">科室电话：028-85502818</div>
    </div>
  </div>
</template>
<script>
export default {
  data() {
    return {}
  },
  created() {
  },
  mounted() {
  },
  methods: {}
}
</script>
<style lang="less" scoped>
.page {
  background: #fff;
   
  .note-page {
    display: flex;
    flex-direction: column;
    padding: 15px * @ratio 12px * @ratio;
    background: #fff;
    border-radius: 8px * @ratio;
    .text,
    .text2 {
      font-size: 18px * @ratio;
      font-weight: 400;
      color: #333333;
      line-height: 30px * @ratio;
      text-indent: 2em;
    }
    .text2 {
      text-indent: 0;
    }
    .title {
      font-size: 18px * @ratio;
      font-weight: 600;
      color: #333333;
      line-height: 30px * @ratio;
    }
    .instructions {
      font-size: 16px * @ratio;
      font-weight: 400;
      color: #666666;
      line-height: 30px * @ratio;
    }
  }
}
</style>

