<!--
 * @Description: 优惠说明首页
 * @Autor: shn
 * @Date: 2021-08-30 13:42:12
 * @LastEditors: shn
 * @LastEditTime: 2021-09-13 16:12:30
-->
<template>
  <div class="page">
    <div class="note-page">
      <div class="title">微创外科（胃肠、甲乳、疝）</div>
	  <div class="text">四川大学华西第四医院微创外科-胃肠、疝、甲状腺乳腺病区集医疗、教学、科研为一体，包含胃肠专业、腹壁疝专业、甲状腺乳腺专业及减重代谢外科专业等亚专业组。</div>
	  <img src="https://api.hpgjzlinfo.com/nepsp-file/group1/M00/49/F1/wKgupGHlNh-ABoheAAT4kQv1hgk908.png" style="width:100%;height:auto;margin: 15px 0;" />
	  <div class="text">科室现有博士后3人、博士研究生3人、硕士研究生7人，主持及参与国家级及省部级科研项目二十余项，以第一作者或通讯作者发表研究论文三十余篇，其中SCI收录论文十余篇。科室人员参编国家高等教育“十三五规划”教材一部。</div>
	  <div class="text">科室建立以来，以“微创技术、精准手术、标准治疗”为科室特色，近年来成长迅速，人才梯队趋于合理完备，各个方面稳步前进。</div>
	  <div class="text">其中胃肠专业常规开展腹腔镜辅助胃癌根治术、右半及左半结肠癌D3根治术、直肠癌根治术、经肛全直肠系切除术等手术。科室最新引进超高清腹腔镜系统，在4K超高清显示下能够精准完成以微血管和神经为导向的肿瘤淋巴结清扫，大大提高了淋巴结清扫效率和肿瘤根治手术效果。胃肠肿瘤多学科联合管理团队（MDT）为患者制定精准的个体化治疗方案，大大延长患者生存时间，改善患者预后。与我院消化内科多科协作开展腹腔镜及内镜下双镜联合治疗消化道早期肿瘤，为患者提供一站式整体治疗方案。</div>
	  <div class="text">腹壁疝专业常规开展开放及腹腔镜下（TEP、TAPP）腹膜前间隙腹股沟疝无张力修补、切口疝修补、脐疝修补及造口旁疝修补手术等。新开展的腹腔镜辅助食道裂孔疝无张力修补及胃底折叠手术治疗胃食管反流病取得良好效果。</div>
	  <div class="text">甲状腺、乳腺专业常规开展传统及微创甲状腺癌根治术、甲状旁腺瘤切除术等手术。最新引进乳腺微创旋切系统和微波消融系统，开展乳腺结节微创旋切术，乳腺及甲状腺良性结节微波消融术，皮肤瘢痕几乎不可见，兼顾治疗和美容的双重效果。</div>
	  <div class="text">减重代谢外科及体重管理多学科联合团队常规开展单纯性肥胖，肥胖合并糖尿病、高血压、阻塞性睡眠呼吸暂停低通气综合症、脂肪肝、高尿酸血症、性功能异常、多囊卵巢综合症、不孕不育、骨关节病、肾功能异常等代谢性疾病的健康管理及健康宣教，提供非药物干预、营养支持体重管理及减重外科手术等多学科综合个体化诊疗建议。开展腹腔镜下袖状胃切除术、腹腔镜下袖状胃+plus手术及腹腔镜下胃转流手术等多种代谢手术，为肥胖和代谢性疾病患者提供个体化的手术治疗方案。</div>
	  <div class="text">科室护理团队秉承“团结、敬业、奉献”的核心价值观，以患者为中心，推行疾病护理、人文关怀及健康宣教为一体的整体护理模式，是一支具有专科特色的优质护理团队。</div>
	  <div class="text">其中伤口造口专业组为术后伤口及造口患者提供专业的管理及护理指导，在术后复杂难愈性伤口治疗和造口患者全程化管理方面能够真正做到医护一体化的管理，提供更精准的医疗护理服务。静疗小组为患者CVC、PICC及输液港提供专业的护理管理。</div>
	  <div class="text">四川大学华西第四医院微创外科-胃肠外科、疝外科、甲状腺乳腺外科团队秉承“卓越、为民、专业、关怀”的发展理念，在日常工作中承华西精神，担华西责任，以关爱人民健康为天职，以消除病患疾苦为根本，激浊扬清，共创美好未来。</div>
	  <div class="title">微创外科（泌尿/盆底外科、男科、痔瘘）</div>
	  <div class="text"> 四川大学华西第四医院微创外科（泌尿/盆底外科、男科、痔瘘）是四川省三级甲等医院唯一将泌尿外科及盆底外科结合起来独立成科的临床科室，下设泌尿/盆底外科、男科、妇科泌尿及痔瘘等亚专业。我科与华西医院泌尿外科一脉相承，在科研和临床方面一直保持良好交流与合作，特邀享受国务院特殊津贴的我国男科泰斗张思孝教授以及华西医院陈宗福教授等作为特聘指导教授，进一步加强在泌尿、男科及盆底专业疑难危重症诊治方面的技术力量。在全面开展泌尿外科及肛肠疾病诊治的基础上，形成以泌尿外科为核心，包含男科、妇科泌尿、肛肠科及康复科多科协作诊治盆底功能障碍疾病，微创技术及显微外科治疗男科疾病为特色的综合科室。我科设备先进、技术力量雄厚，配有高清腹腔镜、前列腺等离子电切镜、奥林巴斯电子输尿管软镜/硬镜、钬激光、绿激光、男科治疗仪、体外震波碎石、Laborie尿动力检测系统、VISER性功能评价系统、盆底生物反馈康复治疗仪等先进设备。科室拥有编制床位60张，实际开放床位70张。医护人员26人，医生6人，护士20人。其中副主任医师2名，主治医师3名，住院医师1名，主管护师1名，护师10名，护士9名。外科学博士2人，其中在站博士后1人，硕士2人。</div>
	  <div class="title"> 泌尿/盆底外科</div>
	  <div class="text"> 我院泌尿外科专业由海外留学归国博士杨罗副院长建立，经过多年发展形成以微创腔镜技术应用为基础，广泛开展腹腔镜下肾癌根治术、保留肾单位的肾肿瘤切除术、肾盂输尿管成形术、输尿管切开取石、输尿管膀胱再植术、肾上腺肿瘤切除术等；特别致力于中老年男性前列腺增生微创治疗以及泌尿系结石经自然腔道输尿管软镜/硬镜碎石取石术等。</div>
	  <div class="text"> 盆底功能障碍性疾病是由于盆底支持结构缺陷薄弱、损伤及功能障碍等多种原因造成的盆腔脏器移位及功能障碍的一组疾病，可引起排尿、排便及性功能异常，中老年患者多发，尤其是女性。常见疾病如盆腔脏器脱垂、尿失禁、排尿困难、慢性盆腔疼痛综合征、泌尿生殖道瘘、女性性功能障碍、便秘、粪失禁等，我科以妇科泌尿专业为主导，多学科协作为特色，手术治疗与盆底康复治疗相结合，全面、规范、标准化治疗盆底功能障碍性疾病。</div>
	  <div class="title">男科</div>
	  <div class="text">  疾病治疗范围包括男性不育及精液异常：如精索静脉曲张、少精子症、原发性/梗阻性/内分泌性无精症、小睾丸、睾丸发育不良等；男性性功能障碍与性器官异常：如阴茎勃起功能障碍、早泄及男性生殖器官发育障碍的评估及治疗等；男性生殖系统炎症：如前列腺炎、精囊炎、附睾睾丸炎等。</div>
	  <div class="text"> 开展的特色检查：阴茎夜间勃起测定（Rigiscan法，NPTR）、视听刺激勃起检测（AVSS）、阴茎血管功能超声多普勒+血管活性药物海绵体注射（ICI）、性功能法医鉴定、睾丸穿刺活检、不同年龄段生育力和性功能评估（体检套餐）、阴茎体感诱发电位、精液多参数分析等。</div>
	  <div class="text"> 开展的特色手术：1.显微手术：男性不育相关显微外科诊疗技术：如显微附睾-输精管吻合术、显微输精管-输精管吻合术、显微精索静脉结扎术，无精子症显微取精术、保留睾丸功能单位的睾丸肿瘤显微切除术、睾丸显微异物取出术等。2.其他手术：性功能障碍手术：如阴茎假体植入术治疗勃起功能障碍、选择性阴茎背神经切断术治疗早泄、阴茎矫形术、血精症精囊镜检、腹腔镜隐睾探查和切除术等</div>
	  <div class="title">痔瘘</div>
	  <div class="text"> 主治各种肛肠疾病，如混合痔、肛瘘、肛裂、肛周脓肿、肛门狭窄、直肠息肉、乳头状纤维瘤、肛周湿疹、慢性肠炎、顽固性便秘等，特别注重患者术前术后的管理和心理变化，手术治疗以“微创、痛苦小、复发率低、恢复快”为特色。 </div>
	  <div class="title">微创外科（肝胆胰、胸外科）</div>
	  <div class="text"> 四川大学华西第四医院微创外科-肝胆胰外科、胸外科成立于医院微创外科基础之上，形成了肝胆胰外科和胸外科两个亚专业。我科设备先进、技术力量雄厚，配有高清腹腔镜、高清胸腔镜、胆道镜、超声刀等先进设备，拥有医护人员20余人，其中外科学博士2人，包括在站博士后1人，其中多人具有丰富的大型三甲综合医院工作经验。</div>
	  <div class="text"> 肝胆胰外科专业组专门致力于肝脏、胆道和胰腺疾病的外科诊疗和研究工作，主要开展肝脏、胆道、胰腺、脾脏疾病的精准微创外科治疗。主要诊疗范围包括肝脏、胆囊、胆道系统及胰腺的各种良恶性疾病，如肝癌、胆管癌、胆囊结石、胆囊炎、胰腺癌、胆囊息肉、胆囊癌、胆管结石、肝囊肿、肝脓肿、胆源性胰腺炎等。</div>
	  <div class="text"> 胸外科专业组主要开展肺、食管、纵膈的各种良恶性疾病及胸外伤等。主要诊疗范围包括肺癌及其他良性肺部包块、食管癌、食管胃交界部癌（贲门癌）、胸部外伤、气胸、肺大疱、脓胸、结核性胸膜炎、纵隔肿瘤、手汗症、食管裂孔疝、膈疝等。</div>
	  <div class="text"> 我科医疗技术精湛、人员素质优秀、梯队结构合理，并秉承以患者为中心、提供专业优质的医疗服务为理念，其中尤以外科微创诊疗为我科诊疗特色和理念。</div>
	  
	  
	  
	  
	  
	  
	  
	 
    </div>
  </div>
</template>
<script>
export default {
  data() {
    return {}
  },
  created() {
  },
  mounted() {
  },
  methods: {}
}
</script>
<style lang="less" scoped>
.page {
 background: #fff;
   
  .note-page {
    display: flex;
    flex-direction: column;
    padding: 15px * @ratio 12px * @ratio;
    background: #fff;
    border-radius: 8px * @ratio;
    .text,
    .text2 {
      font-size: 18px * @ratio;
      font-weight: 400;
      color: #333333;
      line-height: 30px * @ratio;
      text-indent: 2em;
    }
    .text2 {
      text-indent: 0;
    }
    .title {
      font-size: 18px * @ratio;
      font-weight: 600;
      color: #333333;
      line-height: 30px * @ratio;
    }
    .instructions {
      font-size: 16px * @ratio;
      font-weight: 400;
      color: #666666;
      line-height: 30px * @ratio;
    }
  }
}
</style>

